<template>
<div id="info">
<img src="/static/images/neck.png" class="pic">
  <h2>Лечение грыжи поясничного отдела позвоночника</h2>
  <p>Поясничный отдел позвоночника ежедневно подвергается множеству испытаний,
  так как именно на него приходится давление с верхней половины туловища. При
  появлении неприятных ощущений в области поясницы необходимо сразу же обратиться
  к врачу, так как эти симптомы могут говорить о наличии самых различных болезней.</p>

  <p>Медицинские специалисты клиники «Ноосфера» занимаются лечением грыжи
  поясничного отдела, остеохондроза, спондилеза, радикулита, ишиаса и другими
  заболеваниями.</p>

  <p>Мы применяем традиционные и аппаратные методы лечения. Классические методы
   основаны на проведении различных физиотерапевтических процедур, массажей, особой
   гимнастики. Все это осуществляется в сочетании с приемом лекарственных средств.</p>

   
</div>
</template>
