<template>
<div id="info">
  <h2>Безоперационное аппаратное лечение позвоночника</h2>
  <p>В отличие от традиционных методик лечения аппаратное вытяжение позвоночника
  позволяет не просто купировать болевые симптомы, но и избежать дальнейших рецидивов болезни.</p>

  <table>
    <tr>
      <td>Аппаратное лечение</td>
      <td>от 2000 руб.</td>
    </tr>
  </table>

  <img src="/static/images/machine.png" class="pic">
  <p>При вытяжении происходит разгрузка сегментов позвоночника и уменьшение
  внутридискового давления, что способствует снятию блока межпозвоночных суставов.
  Благодаря расширению межсуставных отверстий между позвонками уменьшается сдавливание
  кровеносных сосудов и нервных корешков.</p>

  <p>В клинике «Ноосфера» проводят аппаратное лечение позвоночника с использованием
  современного аппарата DRX 9000C, а так же новейших методик и технологий. Это
  позволяет полностью вылечить пациента, вернув его к активной жизни.</p>

  <p>Система DRX 9000C помогает мобилизовать болезненный сегмент межпозвонкового
   диска не причиняя при этом повреждений позвоночнику. Методика DRX является на
   сегодняшний день единственной, позволяющей достигнуть указанного результата
   безоперационным методом.</p>


  <h3>Специфика аппаратного лечения позвоночника</h3>
  <p>Перед началом аппаратного вытяжения пациенту назначают комплексное медицинское
  обследование, в том числе томографию или рентгенографию позвоночника. Это связано
  с тем, что данная методика имеет определенные противопоказания:</p>

  <ol class="rectangle-list">
    <li>нестабильность сегментов позвоночника</li>
    <li>обостренная фаза болезни, которая сопровождается резкой болью</li>
    <li>секвестрированные грыжи диска</li>
    <li>остеопороз</li>
    <li>различные воспаления спинного мозга</li>
    <li>переломы позвоночника</li>
    <li>реабилитационный период после операций на межпозвонковую грыжу</li>
    <li>туберкулез, кожные заболевания, опухоли</li>
  </ol>

  <p>Специалисты клиники «Ноосфера» тщательно изучают историю болезни пациента
  и проводят тщательную диагностику. Аппаратный метод лечения позвоночника может
  быть выбран только после этих мероприятий.</p>

</div>
</template>
