<template>
<div id="info">
  <h2>Мануальная терапия и остеопатия</h2>
  <p>Мануальная терапия – это комплекс специальных приемов, напоминающих массаж,
  целью которых является устранение болевых ощущений, восстановление подвижности
  суставов и функционирования позвоночника.</p>

  <p>Большинство обращений к мануальному терапевту происходит вследствие
  остеохондроза. В клинике «Ноосфера» врачи осуществляют мануальную терапию
  позвоночника, избавляя пациентов от многих заболеваний, в том числе остеоартроза,
  коксартроза, люмбалгии и других заболеваний.</p>

  <p>Профессиональный подход – это залог восстановления работоспособности позвоночника.</p>

    <table class="methods-price" width="100%">
      <tr>
        <td>1 сеанс</td>
        <td>от 3500 руб.</td>
      </tr>
    </table>
    
  <h3>Особенности мануальный терапии</h3>
  <img src="/static/images/manual.png" class="pic">
  <p>Данная методика не подразумевает применение каких-либо дополнительных инструментов
  – врач использует только свои руки. Физические манипуляции с телом человека помогают
  выправить позвоночник, воздействуя на отдельные позвонки, окружающие их ткани или
  целые сегменты позвоночного столба.</p>

  <p>Процедуры проводятся не каждый день, а с определенным интервалом. Это связано
  с тем, что мышцы и связки должны «подтянуться» и зафиксироваться в достигнутом
  положении, а это требует времени. Как правило, сеансы чередуются через 2-3 суток.
  Иногда этот промежуток может достигать 7 дней.</p>

  <p>Иногда после сеансов мануальной терапии у пациента возникают боли в мышцах,
  причем именно в тех участках спины, над которыми работал врач. В этом нет ничего
  страшного, так как одни группы мышц чувствуют напряжение, как после физических
  нагрузок, а другие, наоборот, расслабляются.</p>

  <p>Придя в клинику мануальной терапии «Ноосфера», вы не просто избавитесь от
  дискомфорта в области спины. Произойдут положительные изменения во всем вашем
  облике – осанка выправится, походка станет легкой, здоровье окрепнет. Все это
  делает мануальную терапию эффективной методикой лечения, которая может применяться
  как самостоятельно, так и в комплексе терапии различных заболеваний позвоночника.</p>

  <p>Остеопатия – это одно из медицинских направлений, где основными инструментами
  являются руки врача, так как диагностику и лечение он осуществляет именно с их
  помощью. Врачи клиники «Ноосфера» действуют, опираясь на основополагающие знания
  физиологии, анатомии, биомеханики и гистологии, что позволяет им лечить широкий
  спектр болезней различного характера.</p>

  <h3>Особенности и принципе остеопатии</h3>

  <img src="/static/images/osteopathy.png" class="pic">
  <p>В чем особенность остеопатии? Лечение затрагивает не определенный больной
  орган – восстанавливается функционирование всего организма в целом. Дело в том,
  что любые изменения в скелете могут стать причиной заболевания внутренних органов.
  Благодаря остеопатии можно вылечить позвоночник, излечить имеющиеся сопутствующие
  болезни и, таким образом, вернуть человека к активной жизни.</p>

  <p>Остеопатия – это совершенно безвредная и безболезненная методика, так как
  в ходе лечения не применяются медицинские инструменты и лекарственные препараты.
  При этом положительные результаты достигаются гораздо чаще и быстрее, нежели в
  традиционной медицине.</p>

  <p>Одна из уникальных черт этой методики заключается в том, что в процессе
  лечения включаются способности к самоисцелению – проводя манипуляции, опытный
  врач, чувствует токи, пульсации и биения в организме пациента, что позволяет ему
  успешно бороться с болезнью. Такая высокая чувствительность опытного остеопата
  порой превосходит многие современные методики.</p>

  <p>Медицинские специалисты клиники остеопатии «Ноосфера» способны диагностировать
  болезнь на ранней стадии. Это позволяет назначить оптимальный курс лечения и
  сделать процесс более эффективным и быстрым. Как правило, даже самая запущенная
  болезнь начинает отступать уже после первых сеансов. К окончанию курса пациент
  возвращается к прежней жизни, забыв о прошлых мучениях и болях.</p>

</div>
</template>
