<template>
<div id="info">

  <img src="/static/images/massage.png" class="pic"><br> 
  <h2>Лечебный массаж</h2>
  <p>Массаж – это одна из самых древних и результативных методик лечения различных
  заболеваний позвоночника. Лечебным эффектом обладают практически все существующие
  сегодня виды массажа. Однако в медицине лечебный массаж принято подразделять на
  два вида – классический европейский и рефлекторно-сегментарный.</p>

  <p>Врачи клиники «Ноосфера» успешно применяют данные методики для восстановления
  функций тех или иных органов и систем, а также восстановления работоспособности
  всего организма в целом. Процедуры способствуют снижению болевых ощущений, снятию
  напряжения в мышцах и активизации кровообращения.</p>

  <table class="methods-price" width="100%">
    <tr>
      <td>1 сеанс</td>
      <td>от 1500 руб.</td>
    </tr>
  </table>
  <h3>Результаты лечебного массажа</h3>

  <p>Прежде всего следует сказать о показаниях к применению, среди которых:</p>

  <ol class="rectangle-list">
    <li>боли в шее и пояснице</li>
    <li>снижение подвижности шеи</li>
    <li>головные боли</li>
    <li>снижение работоспособности, быстрая утомляемость</li>
    <li>резкие смены настроения, стрессы, депрессии</li>
    <li>искривление позвоночника</li>
    <li>жировые отложения в области шеи</li>
    <li>зажатость и скованность между лопаток и в надплечьях</li>
    <li>развивающийся остеохондроз</li>
    <li>последствия перенесенных травм</li>
  </ol>

  <p>Массаж противопоказан при сильных острых болях, так как это может привести к
  ухудшению самочувствия.</p>

  <p>Придя в клинику «Ноосфера», уже после первой процедуры вы почувствуете снятие
  напряжения в мышцах, расслабление, улучшение настроения. Массаж способствует
  стабилизации нервной системы, снятию мышечных спазмов, нормализации тонуса мышц
  и исправлению осанки. Его использование рекомендовано и в качестве средства
  профилактики с целью поддержания мышц в здоровом состоянии, предупреждения их
  ажатости, а также во избежание утомляемости.</p>

  <p>Наши специалисты проводят профессиональный лечебный массаж шеи и спины. Мы
  практикуем индивидуальный подход к каждому пациенту с учетом особенностей тела.
  Это позволяет максимально точно определить все болезненные точки и снять зажатость тканей.</p>


</div>
</template>
