<template>
<div id="info">
  <img src="/static/images/needle.png" class="pic">
  <h2>Иглорефлексотерапия и акупунктура</h2>
  <p>Иглорефлексотерапия или акупунктура представляет собой один из методов
  традиционной китайской медицины, при котором врач вводит специальные иглы в
  определенные участки человеческого тела.</p>

  <p>Методика с многовековой историей актуальна и в наши дни. Более того, зачастую
    данный способ лечения показывает гораздо большую эффективность по сравнению с
    современной медициной. Иглоукалывание – это безопасный, безболезненный и
    относительно недорогой метод, позволяющий избежать хирургического вмешательства
    и отказаться от приема сильнодействующих лекарственных средств.</p>

  <p>Квалифицированные специалисты клиники «Ноосфера» уже в течение многих лет
    применяют эту методику для лечения различных заболеваний. Обратившись к нам,
    вы сможете избавиться даже от запущенной болезни, которая мучает вас не один год.</p>

  <table class="methods-price" width="100%">
    <tr>
      <td>1 сеанс иглорефлексотерапии</td>
      <td>1700 руб.</td>
    </tr>
  </table>

  <h3>Что лечат с помощью иглорефлексотерапии?</h3>

  <p>Лечение иглорефлексотерапией показано при следующих недугах:</p>

  <ol class="rectangle-list">
    <li>головная боль</li>
    <li>боли в позвоночнике, копчике, пояснице, груди, шее и спине</li>
    <li>нарушение менструального цикла</li>
    <li>головокружение</li>
    <li>бессоница</li>
    <li>стрессы, депрессии, панические атаки, страхи и неврозы</li>
    <li>невралгии и невриты</li>
    <li>боли в суставах</li>
    <li>дискомфорт при изменении погоды</li>
    <li>избыточный вес</li>
    <li>аллергические заболевания</li>
    <li>простатит, цистит</li>
    <li>болезни дыхательных путей</li>
    <li>постинсультное состояние</li>
    <li>кожные заболевания</li>
  </ol>

  <p>Этот список можно продолжать практически до бесконечности, так как иглорефлексотерапия
  способна избавить человека почти от любой известной сегодня болезни, а также использоваться
   при лечении позвоночника. Однако для этого следует обращаться только к опытным врачам с
   высшим специальным образованием, прошедшим специализацию по рефлексотерапии и неврологии.</p>

   <p>Для достижения более долговременного и выраженного результата иглорефлексотерапия
   может сочетаться с курсом мануальной терапии. Клиника «Ноосфера» гарантирует положительный
   эффект уже после первых процедур.</p>
</div>
</template>
