<template>
<div id="info">
  <h2>Неврология</h2>
  <p>Неврология – это область медицины, занимающаяся заболеваниями периферической
  и центральной нервных систем. Врачи клиники неврологии «Ноосфера» изучают симптомы
  заболеваний, причины и механизмы их развития, анализируют способы лечения и предлагают
  наилучший вариант. Также мы проводим различные профилактические мероприятия, которые
  помогут пациенту избежать рецидивов болезни.</p>

  <table>
    <tr>
      <td>Первичная консультация врача невролога</td>
      <td>1000 руб.</td>
    </tr>
    <tr>
      <td>Повторная консультация врача невролога</td>
      <td>800 руб.</td>
    </tr>
    <tr>
      <td>Медикаментозное лечение</td>
      <td>от 1600 руб.</td>
    </tr>
  </table>
  <h3>Как проявляют себя неврологические заболевания</h3>
  <p>При обнаружении следующих симптомов рекомендуется как можно скорее обращаться к специалисту:</p>

  <ol class="rectangle-list">
    <li>вялость</li>
    <li>головокружение</li>
    <li>периодические обмороки</li>
    <li>слабость в руках и ногах</li>
    <li>тики и судороги</li>
    <li>онемение конечностей</li>
    <li>расстройства невротического характера</li>
    <li>бессонница</li>
    <li>ухудшение памяти, обоняния, зрения и слуха</li>
  </ol>

  <p>Также следует обратиться к врачу после любой черепно-мозговой травмы, так
  как ее дальнейшие последствия могут быть непредсказуемы.</p><br>

  <img src="/static/images/neurology.png" class="pic">
  <p>Неврология охватывает большой спектр заболеваний, в основе которых лежат
  воспаления инфекционного и неинфекционного характера, возникающие в волокнах
  нервов, спинном и головном мозге, а также различные нарушения в функционировании
  нервных клеток.</p>

  <p>Одна из самых распространенных болезней в этой сфере – мигрень, для которой
  характерны сильные приступы головной боли. Еще одна проблема современных людей –
  это хроническая усталость, чувство страха и беспокойства, болезненные ощущения с
  левой стороны груди и скачки артериального давления. Все эти недуги принято
  объединять в группу заболеваний вегетативной нервной системы.</p>

  <p>Неврологи клиники «Ноосфера» успешно занимаются лечением этих и других
  заболеваний, в том числе остеохондрозов, межпозвоночных грыж, вегето-сосудистой
  дистонии, радикулитов и т.д. Также к нам обращаются пациенты, перенесшие инсульт,
  страдающие расстройствами памяти, эпилепсией и другими нарушениями невротического характера.</p>

</div>
</template>
