<template>
<div>
<h2>Клиника лечения позвоночника «Ноосфера»</h2><hr>
<!--<table>
  <tr>
    <td><iframe width="560" height="315" src="https://www.youtube.com/embed/KlY2VCmAlnE?rel=0&amp;controls=0&amp;showinfo=0"
      frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
        </td>
    <td> </td>
    <td><div class="main-info">
      <p>Клиника «Ноосфера» предлагает полный комплекс терапевтических услуг,
    позволяющих не просто снять болевые симптомы, а полностью вылечить имеющееся
     заболевание, в том числе провести лечение позвоночника в Санкт-Петербурге.
   </p><p>
    Даже малейшая боль в позвоночнике, создающая неудобство и ограничивающая ваши
    физические возможности – это первый сигнал о том, что вам необходима врачебная
    помощь. Квалифицированные специалисты клиники «Ноосфера», имеющие большой опыт
    в лечении различных заболеваний позвоночника, проконсультируют вас относительно
     причины болезни, назначат курс лечения и будут наблюдать вас до тех пор, пока
     болезнь не отступит.</p>
   </div></td>
  </tr>
</table>-->
<div class="block">
 <h3>Симптомы заболеваний позвоночника</h3>
 <p>Позвоночник – это стержень человеческого организма с множеством нервных окончаний, который отвечает за регулирование различных процессов жизнедеятельности. Чтобы избежать таких серьезных заболеваний, как радикулит, межпозвоночная грыжа, остеохондроз и пр., следует обращать серьезное внимание даже на, казалось бы, незначительные симптомы:</p>
 <ol class="rectangle-list">
   <li>ломота и боли в суставах</li>
   <li>онемение пальцев и конечностей</li>
   <li>звон в ушах</li>
   <li>«звездочки» перед глазами</li>
   <li>мышечные спазмы</li>
   <li>болевые ощущения в пояснице, спине и шее</li>
 </ol>
<p>Помните, что лечение нужно начинать при первых симптомах обнаружения болезни,
иначе это может привести к поистине катастрофическим последствиям!
Своевременную диагностику и лечение позвоночника в Санкт-Петербурге можно
пройти у в нашем центре.</p>

<p>Первым делом наши врачи проведут диагностику – это позволит узнать общее состояние
здоровья пациента, выявить основные проблемы с позвоночником и назначить
необходимое лечение. В клинике «Ноосфера» используются терапевтические и
аппаратные методы лечения – благодаря такому комплексному подходу болезнь не
просто на время отступает, а уходит навсегда.</p>

<p>Здоровый человек всегда в хорошем настроении, он бодр и активен. Позаботьтесь
о своем организме уже сегодня – при обнаружении первых проблем с позвоночником
обращайтесь в клинику «Ноосфера, мы всегда рады прийти вам на помощь!</p>
</div>

</div>
</template>
