<template>
<div>
<h3 class="price-h">Стоимость услуг по лечению на аппарате DRX9000, DRX900C и иглорефлексотерапии</h3>
<table class="price-table">
  <tr>
    <td>1 сеанс на аппарате DRX 9000/9000C</td>
    <td width="80px">3000 руб.</td>
  </tr>
  <tr>
    <td>При единовременной оплате курса лечения от 5 сеансов на аппарате
    DRX 9000/9000C</td>
    <td><s>3000 руб.</s><br><div class="red">2500 руб.</div></td>
  </tr>
  <tr>
    <td>1 сеанс иглорефлексотерапии</td>
    <td>1700 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Стоимость услуг по функциональной диагностике (обследование сердечно-сосудистой системы)</h3>
<table class="price-table">
  <tr>
    <td>Консультация кардиолога</td>
    <td width="80px">1500 руб.</td>
  </tr>
  <tr>
    <td>Экспресс диагностика острого инфаркта миокарда (<b>тропониновый тест</b>)</td>
    <td>600 руб.</td>
  </tr>
  <tr>
    <td>Элекстрокардиограмма (<b>ЭКГ</b>) - с физической нагрузкой</td>
    <td>1400 руб.</td>
  </tr>
  <tr>
    <td>Элекстрокардиограмма (<b>ЭКГ</b>) - регистрация с компьютерной обработкой</td>
    <td>300 руб.</td>
  </tr>
  <tr>
    <td>ЭКГ (из другого лечебного учреждения) - расшифровка, описание и заключение врача</td>
    <td>600 руб.</td>
  </tr>
  <tr>
    <td>ЭКГ - регистрация с компьютерной обработкой, описание и заключение врача</td>
    <td>1000 руб.</td>
  </tr>
  <tr>
    <td>Суточное мониторирование электрокардиограммы 12-канальное (холтер)</td>
    <td>2500 руб.</td>
  </tr>
  <tr>
    <td>Суточное мониторирование (холтер) на дому</td>
    <td>3500 руб.</td>
  </tr>
  <tr>
    <td>Суточное мониторирование (холтер) и АД (артериальное давление)</td>
    <td>4000 руб.</td>
  </tr>
  <tr>
    <td>Суточное мониторирование (холтер) и АД на дому</td>
    <td>5000 руб.</td>
  </tr>
  <tr>
    <td>Велоэргометрия (ВЭМ)</td>
    <td>2500 руб.</td>
  </tr>
  <tr>
    <td>Суточное мониторирование ЭКГ 12-канальное с одновременным проведением стресс-теств (ВЭМ)</td>
    <td>4000 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">УЗИ</h3>
<table class="price-table">
  <tr>
    <td>Цветное триплексное сканирование <b>артерий нижних конечностей (1 конечность)</b></td>
    <td width="80px">1300 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>артерий нижних конечностей</b></td>
    <td>2500 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>вен нижних конечностей</b></td>
    <td>2500 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>вен нижних конечностей (1 конечность)</b></td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>артерий и вен нижних конечностей (1 конечность)</b></td>
    <td>2000 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>артерий верхних конечностей (1 конечность)</b></td>
    <td>800 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>артерий верхних конечностей</b></td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>вен верхних конечностей (1 конечность)</b></td>
    <td>800 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>вен верхних конечностей</b></td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>Цветное триплексное сканирование <b>артерий и вен верхних конечностей (1 конечность)</b></td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>УЗИ щитовидной железы</td>
    <td>1200 руб.</td>
  </tr>
  <tr>
    <td>УЗИ молочных желез</td>
    <td>1300 руб.</td>
  </tr>
  <tr>
    <td>УЗИ органов брюшной полости (печень, поджелудочная железа, желчный пузырь, селезенка)</td>
    <td>1300 руб.</td>
  </tr>
  <tr>
    <td>УЗИ органов брюшной полости и почек (печень, поджелудочная железа, желчный пузырь, селезенка, почки)</td>
    <td>1450 руб.</td>
  </tr>
  <tr>
    <td>УЗИ почек и надпочечников</td>
    <td>1000 руб.</td>
  </tr>
  <tr>
    <td>УЗИ почек</td>
    <td>950 руб.</td>
  </tr>
  <tr>
    <td>УЗИ почек и мочевого пузыря</td>
    <td>1200 руб.</td>
  </tr>
  <tr>
    <td>УЗИ почек, мочевого пузыря и предстательной железы</td>
    <td>1800 руб.</td>
  </tr>
  <tr>
    <td>УЗИ мягких тканей</td>
    <td>1000 руб.</td>
  </tr>
  <tr>
    <td>УЗИ лимфатических узлов I группа</td>
    <td>900 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Физиотерапия</h3>
<table class="price-table">
  <tr>
    <td>Магнитотерапия 1 зона</td>
    <td width="80px">800 руб.</td>
  </tr>
  <tr>
    <td>Магнитотерапия 2 зоны</td>
    <td>1400 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Стоимость услуг по массажу</h3>
<table class="price-table">
  <tr>
    <td><b>Массаж спины</b> (спина, шея, голова, элементы мануальной терапии) - 45 минут</td>
    <td width="80px">1500 руб.</td>
  </tr>
  <tr>
    <td><b>Общий массаж</b> (спина, шея, голова, плечевой пояс, живот, ноги, стопы, элементы мануальной терапии) - 1 час 15 минут</td>
    <td>2000 руб.</td>
  </tr>
  <tr>
    <td><b>Антицеллюлитный массаж</b> (поясница, бедра, ягодицы, живот) - 1,5 часа</td>
    <td>2000 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Стоимость услуг по психотерапии</h3>
<table class="price-table">
  <tr>
    <td>Прием (осмотр, консультация) врача-психотерапевта к.м.н. (1.5 часа)</td>
    <td width="80px">4200 руб.</td>
  </tr>
  <tr>
    <td>Групповая психотерапия (за 1 присутствующего человека)</td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>Семейная психотерапия для родственников пациента (за 1 присутствующего человека)</td>
    <td>1000 руб.</td>
  </tr>
  <tr>
    <td>Прием (консультация) психолога - Гештальт - терапевта (1 час)</td>
    <td>3000 руб.</td>
  </tr>
  <tr>
    <td>Семейная психотерапия (1 час)</td>
    <td>4000 руб.</td>
  </tr>
  <tr>
    <td>Консусльтация по детско-родительским отношениям (1 час)</td>
    <td>3000 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Медикаментозное лечение</h3>
<table class="price-table">
  <tr>
    <td>Внутривенное введение лекартсвенных средств (струйно)</td>
    <td width="80px">500 руб.</td>
  </tr>
  <tr>
    <td>Внутривенное введение лекартсвкнных средств (капельно, без учета стоимост медикаментов)</td>
    <td>700 руб.</td>
  </tr>
  <tr>
    <td>Внутримышечное введение лекартсвенных средств</td>
    <td>250 руб.</td>
  </tr>
  <tr>
    <td>Паравертебральная блокада (анестетик, ГКС)</td>
    <td>1700 руб.</td>
  </tr>
  <tr>
    <td>Внутрисустваное введение лекартсвенных средств (без учета стоимости медикаментов)</td>
    <td>1500 руб.</td>
  </tr>
  <tr>
    <td>Пункция сустава</td>
    <td>1700 руб.</td>
  </tr>
</table>

<br>
<h3 class="price-h">Стоимость услуг по лечебной физкультуре и остеопатии</h3>
<table class="price-table">
  <tr>
    <td>Прием (осмотр, консультация, сеанс) врача-остеопата (2 часа)</td>
    <td width="80px"><s>5000 руб.</s><div class="red">3500 руб.</div></td>
  </tr>
</table>
</div>
</template>

<style scoped>
table {
  background: white;
  border-radius:3px;
  border-collapse: collapse;
  margin: auto;
  padding:3px;
  width: 80%;
  box-shadow: 0 3px 7px rgba(0, 0, 0, 0.1);
}

tr {
  border-top: 1px solid #C1C3D1;
  border-bottom: 1px solid #C1C3D1;
  color: #5c5c5c;
  font-size: 12px;
  text-shadow: 0 1px 1px rgba(256, 256, 256, 0.1);
  color: #5c5c5c;
  font-size: 15px;
}

table:hover td {
  color: #dbdbdb;
  font-weight: 100;
	text-shadow: 1px 0 1px #bfbfbf;
}

table:hover tr:hover td {
	color: #444;
	text-shadow: 0 1.5px 0 #fff;
}

tr:first-child {
  border-top:none;
}

tr:last-child {
  border-bottom:none;
}

tr:nth-child(odd) td {
  background:#f8f9f9;
}

tr:last-child td:first-child {
  border-bottom-left-radius:3px;
}

tr:last-child td:last-child {
  border-bottom-right-radius:3px;
}

td {
  padding:10px;
  vertical-align:middle;
  border-right: 1px solid #C1C3D1;
}

td:last-child {
  border-right: 0px;
}

</style>
