<template>
<div id="info">
<img src="/static/images/chest.png" class="pic">
  <h2>Лечение грудного отдела позвоночника</h2>
  <p>Грудной отдел позвоночника является самым длинным, причем только в нем имеются
  ребра. Именно из-за реберного каркаса подвижность позвонков здесь минимальна.
  Достаточно часто даже молодые люди испытывают боль в этой области. Этот симптом может
  служить показателем наличия самых разных болезней позвоночника.</p>

  <p>Клиника «Ноосфера» предлагает профессиональное лечение грудного отдела позвоночника.
  Наши специалисты сделают все возможное, чтобы пациент снова стал здоровым человеком.</p>

  <h3>Причины появления болей в грудном отделе позвоночника</h3>

  <p>Боли в грудном отделе могут появиться в силу различных причин. В большинстве
  своем, это малоподвижный образ жизни, сидячая работа, травмы мышц спины и позвоночника,
  резкое поднятие тяжестей. Все это может стать причиной появления болезней позвоночника.</p>

  <p>Болевые ощущения могут быть первыми симптомами появления таких заболеваний,
   как остеохондроз, сколиоз, грыжа, радикулит и т.д. Помимо боли человек может
   испытывать чувство ползания мурашек, онемение или ощущение невидимого груза на спине.
   Подобный дискомфорт не только сказывается на самочувствии, но и при несвоевременном
   обращении к врачу и лечении, заболевание может привести к серьезным проблемам со здоровьем.</p>

   <p>Но есть заболевание, которое зачастую начинается без каких-либо болевых
    ощущений – это протрузия. При несвоевременном обращении к врачу и вовремя
    назначенного лечения, протрузия может перерасти в межпозвонковую грыжу –
    она уже характеризуется серьезными болевыми синдромами и неврологическими
    нарушениями. Например, межреберная невралгия часто является следствием грыжи
    межпозвонковых дисков.</p>

    <p>Медицинские работники клиники «Ноосфера» на протяжении многих лет успешно
     проводят лечение позвоночника, а так же лечение других заболеваний: сколиоза,
      остеохондроза и других болезней грудного отдела. Своевременное обращение к
       нам позволит вам избавиться даже от самой запущенной болезни!</p>
</div>
</template>
