<template>
<div id="info">
  <img src="/static/images/hernia.png" class="pic">
  <h2>Лечение грыжи</h2>
  <p>Боль в спине может быть признаком такого серьезного заболевания как
   межпозвоночная грыжа. Как правило, это заболевание развивается вследствие
   несвоевременного лечения остеохондроза, ревматоидных болезней, сколиозов,
   а также серьезных физических нагрузок или травм позвоночника, которые привели
    к разрыву фиброзного кольца.</p>

  <p>В клинике «Ноосфера» опытные медицинские специалисты осуществляют лечение
   межпозвоночной грыжи, опираясь на классические и современные методики.</p>

  <br><h3>Как можно обнаружить грыжу позвоночника?</h3>
  <p>Межпозвонковая грыжа имеет ряд симптомов, среди которых:</p>
  <ol class="rectangle-list">
    <li>мигрени и головные боли</li>
    <li>онемение пальцев и конечностей, нарушение их чувствительности</li>
    <li>скованность движений</li>
    <li>ноющая боль в области спины, усиливающаяся при нагрузке</li>
    <li>боль в области ягодиц, которая отдается в заднюю поверхность бедер</li>
  </ol>

  <p>Все вышеперечисленное не просто доставляет дискомфорт и нарушает привычный
  ритм жизни. Если вовремя не приступить к лечению грыжи, можно серьезно подорвать
  свое здоровье, так как это заболевание чревато различными осложнениями, например,
   такими как корешковый синдром, который препятствует правильному функционированию
   органов таза. Также грыжа может привести даже к параличу нижних конечностей, поэтому
   лечение позвоночника просто необходимо.</p>

  <p>Специалисты клиники «Ноосфера» лечат грыжу терапевтическими, медикаментозными,
  аппаратными, а так же другими современными и действенными методами лечения. Выбор
  того или иного курса лечения напрямую зависит от степени запущенности заболевания.</p>

  <p>Комплексная терапия позволяет нам не просто снять болевые синдромы, а полностью
  избавиться от этого неприятного заболевания.</p>

</div>
</template>
