<template>
<div id="info">
  <img src="/static/images/interdisk.png" class="pic">
  <br><h2>Лечение заболеваний межпозвоночных дисков</h2>
  <p>Одним из самых распространенных заболеваний опорно-двигательного аппарата
  считается грыжа межпозвоночных дисков. Это заболевание обычно является следствием
  хронического остеохондроза, и его успешно лечат специалисты клиники «Ноосфера».</p>

  <p>Для лечения межпозвонковых дисков мы применяем различные методики и практики,
  выбор которых зависит от степени тяжести заболевания.</p>
  <br><br>
  <h3>Основные способы лечения</h3>
  <ol class="rectangle-list">
    <li>Специальные упражнения, позволяющие купировать болевые синдромы или полностью
    устранить их. Также с их помощью можно избавиться от слабости и онемения в области
    поясницы, вызванных сдавливанием спинного мозга или компрессией корней его нерва.
    Упражнения позволяют избежать рецидивов болезни и уменьшают риск возникновения
    сильных болевых ощущений</li>
    <li>Терапевтические методы лечения грыжи межпозвонковых дисков. Нехирургический
    способ является предпочтительным, так как включает в себя различные упражнения
    ЛФК, физиотерапию, прием болеутоляющих и противовоспалительных средств, а также
     возможность отдохнуть за счет постельного режима</li>
    <li>Хирургическое вмешательство. Операция – это крайняя мера, которую применяют
    меньше, чем к 10% пациентов. Ее рекомендуют лишь тем больным, у кого болезнь
    прогрессирует – это сопровождается острой болью, онемением и слабостью в течение
     длительного периода времени. Как правило, пациент возвращается к нормальный жизни
     уже после краткого периода реабилитации, в ходе которого уже применяются
      консервативные методики лечения, описанные выше</li>
  </ol>
  <p>Грыжа межпозвоночных дисков – очень сложное и опасное заболевание, которое
  ни в коем случае нельзя запускать. При появлении первых симптомов, обращайтесь
  в клинику «Ноосфера», где вам будет оказана всесторонняя помощь, поддержка и
  услуги по лечению позвоночника! Наши врачи расскажут вам об основных методах
  заботы о своем здоровье и состоянии спины в частности. Соблюдая эти рекомендации
   можно успешно избежать повторного появления болезни.</p>

</div>
</template>
