<template>
<div id="info">
  <img src="/static/images/joint.png" class="pic">
  <h2>Лечение суставов</h2>
  <p>Многие современные люди имеют те или иные проблемы с суставами. В клинике
   «Ноосфера» вас встретят квалифицированные специалисты с многолетним стажем
   лечения суставов.</p>
  <p>Самые распространенные заболевания – это подагра, ревматоидный артрит,
  деформирующий и ревматоидный артроз. Все они опасны не только как отдельные
  заболевания, дело гораздо серьезнее: при болевых ощущениях в отдельном суставе
   человек начинает беречь его, что вызывает критические изменения в положении
  тела и наносит непоправимый вред всему позвоночнику и привести к развитию
    болезни, что может потребовать  лечения не только суставов, но и лечения позвоночника.</p>

  <h3>Причины заболевании суставов</h3>
  <p>Боли могут начаться в связи с перенесенным острым инфекционным заболеванием
  или нарушением пуринового обмена. Однако самая распространенная причина заключается в
   наличии проблем с опорно-двигательным аппаратом, среди которых перекос таза,
   изменения позвоночника, носящие дегенеративно-дистрофический характер, кифоз,
   сколиоз и т.д. Из-за подобных болезней происходит перераспределение нагрузки
   на позвоночный столб, что и становится основной причиной развития заболеваний суставов.</p>

  <p>Симптомы болезней могут не вызывать серьезного дискомфорта, поэтому человек
  обычно не спешит обращаться к врачу. Однако если вы заметили хруст и небольшую
  боль в суставах, ломоту при перемене погоды, снижение подвижности – это первый
  признак развивающегося заболевания.</p>

  <p>Приходите в клинику «Ноосфера», где опытные врачи осуществляют лечение
  суставов на различных стадиях заболевания. Полный осмотр опорно-двигательного
  аппарата, проверка всех суставов на подвижность и другие необходимые манипуляции
   позволяют поставить диагноз максимально точно и назначить соответствующий курс лечения.</p>

  <p>Мы боремся не только с проявлениями болезни, но и с причинами, которые ее вызвали!</p>

</div>
</template>
