<template>
<div id="info">
<img src="/static/images/neck.png" class="pic">
  <h2>Лечение грыжи поясничного отдела позвоночника</h2>
  <p>Поясничный отдел позвоночника ежедневно подвергается множеству испытаний,
  так как именно на него приходится давление с верхней половины туловища. При
  появлении неприятных ощущений в области поясницы необходимо сразу же обратиться
  к врачу, так как эти симптомы могут говорить о наличии самых различных болезней.</p>

  <p>Медицинские специалисты клиники «Ноосфера» занимаются лечением грыжи
  поясничного отдела, остеохондроза, спондилеза, радикулита, ишиаса и другими
  заболеваниями.</p>

  <p>Мы применяем традиционные и аппаратные методы лечения. Классические методы
   основаны на проведении различных физиотерапевтических процедур, массажей, особой
   гимнастики. Все это осуществляется в сочетании с приемом лекарственных средств.</p>

   <h3>Основные симптомы заболеваний поясничного отдела</h3>
   <p>Среди основных признаков, которые могут свидетельствовать о проблемах с
   поясничным отделом, необходимо отметить следующие:</p>

   <ol class="rectangle-list">
    <li>болевые ощущения в области позвоночника, ягодиц, голеней и задней поверхности ног</li>
    <li>ноющие боли в нижней части спины, которые становятся сильнее при наклоне</li>
    <li>снижение подвижности</li>
    <li>чувство онемения ног</li>
   </ol>

   <p>Это самые распространенные симптомы, однако могут быть и другие. В любом
   случае, если вы чувствуете дискомфорт в области поясницы, обращайтесь в клинику
   «Ноосфера». Специалисты проведут высокоточную диагностику с помощью современных
   методик и аппаратуры, что позволит им выявить наличие заболевания и назначить
   правильный курс лечения позвоночника.</p>

   <p>В клинике «Ноосфера» предлагается лечение поясничного отдела позвоночника.
   Помните, что только при своевременном обращении к врачу вы сможете избежать
   проблем со здоровьем в будущем!</p>
</div>
</template>
