<template>
<div id="info">
<img src="/static/images/neck.png" class="pic">
  <h2>Лечение заболеваний шейного отдела</h2>
  <p>Большинство медицинских специалистов сходятся во мнении, что состояние
  здоровья человека во многом зависит от его образа жизни. Наглядным примером
  являются болезни шейного отдела позвоночника, которые называют бичом современного мира.</p>

  <p>Так, одним из самых распространенных заболеваний является остеохондроз, появлению
  которого способствует сидячая работа за компьютером. Помимо остеохондроза существует
  много других болезней, лечение которых успешно осуществляют сотрудники клиники «Ноосфера».</p>

  <p>Мы занимаемся лечением любых заболеваний шейного отдела позвоночника, независимо
  от степени тяжести. Клиника предлагает квалифицированную медицинскую помощь пациентам
  любого возраста, ведь болезнь, к сожалению, может настигнуть каждого из нас.</p>

  <h3>Как распознать заболевания шейного отдела позвоночника?</h3>
  <p>При возникновении болезни лечение нужно начать как можно скорее. Ведь даже
  незначительные симптомы могут привести к серьезным осложнениям. Все признаки
  болезней шейного отдела позвоночника можно разделить на три основных группы.</p>
  <ol class="rectangle-list">
    <li>Непосредственно шея: болевые ощущения при поворотах головы, напряжение
    шейных мышц, хруст или жжение в области шеи</li>
    <li>Плечевой пояс и верхние конечности: «мурашки» в руках, болевые ощущения,
     идущие от шеи вниз по рукам, судороги и стягивание мышц рук, жжение в плечах</li>
    <li>Голова: головная боль, головокружение при резких поворотах головы. Косвенными
    признаками могут быть различные нарушения слуха, зрения, сна – как правило, в этом
    случае можно вести речь о проблемах с сосудами шейного отдела</li>
  </ol>
  <p>Обратившись в клинику «Ноосфера», вы гарантированно получите высококвалифицированную помощь при лечении заболевания.</p>
</div>
</template>
