<template>
<div id="info">
  <img src="/static/images/osteo.png" class="pic">
  <h2>Лечение остеохондроза</h2>
  <p>Остеохондроз является одним из самых распространенных заболеваний позвоночника,
  которое одновременно считается и одним из самых сложных в лечении. При остеохондрозе
  повреждается хрящевая ткань позвоночника и появляются дефекты в межпозвонковых дисках.</p>

  <p>Самостоятельное лечение остеохондроза, как и лечение позвоночника попросту невозможно.
  Здесь необходима комплексная терапия, так как эта болезнь часто сопровождается головными
  болями, нарушением зрения, варикозной болезнью, стенокардией, гипертонией и т.д. В клинике
  «Ноосфера» лечат весь компонент этого клубка болезней, делая упор, конечно же, на основную
  причину – остеохондроз.</p>

  <h3>Симптомы и причины появления остеохондроза</h3>
  <p>Среди причин появления остеохондроза – травмы, сидячий образ жизни, слабые
  мышцы спины, плохая осанка и возрастные изменения организма. Однако необходимо
  помнить, что остеохондроз давно перестал быть болезнью пожилых людей. Сейчас он
  активно распространяется среди молодежи.</p>

  <p>Если вы начали ощущать хруст в пояснице или шее, боли в спине, онемение
  конечностей, мышечные спазмы, ощущение холода в конечностях даже в теплую
  погоду, головокружения и головные боли, следует обратиться к врачу. Являясь
  весьма коварной болезнью, остеохондроз отлично маскируется под другие проблемы.
  Поэтому выявить настоящую причину может только профессиональный врач.</p>

  <p>Остеохондроз бывает трех типов – шейный, грудной и поясничный. При этом
  каждый из них представляет серьезную опасность: со временем боли могут
  настолько усилиться, что больной не сможет даже встать с постели. В самых
  сложных случаях осложнения остеохондроза могут привести к параличу. К данному
  заболеванию следует относиться очень серьезно! Обратившись в клинику «Ноосфера»,
  вы можете быть уверены, что вскоре забудете обо всех болевых ощущениях, которые
  вызваны остеохондрозом!</p>

  <p>Термин «остеохондроз» означает дистрофическое поражение кости (остео-) и хряща (хондро).</p>

  <p>Остеохондроз является наиболее частой формой дегенеративно-дистрофического
  поражения диска, в основе которого лежит первичная дегенерация студенистого ядра
  ( центральная часть диска), приводящая к снижению его тургора и постепенному
  снижению высоты диска. Фиброзное кольцо, расположенное по периферии межпозвонкового
  диска, истончается, в нем образуются трещины, к которым смещается студенистое ядро,
  образуя выпячивание (протрузия диска), а при разрыве фиброзного кольца - межпозвонковую
  грыжу. Со временем в патологический процесс вовлекаются все элемент двигательного
   сегмента позвоночника (тела смежных позвонков, связочный аппарат, межпозвонковые суставы).
     Все это может привести к полному разрушению межпозвоночного диска.</p>

  <p>Причины возникновения остеохондроза позвоночника - нарушение обменных процессов вследствие:</p>

  <ol class="rectangle-list">
    <li>гиподинамии, сидячего образа жизни</li>
    <li>тяжелых физических нагрузок</li>
    <li>травмы спины</li>
    <li>ожирения, избыточного веса</li>
    <li>постоянного воздействие вибрации на позвоночник (длительное и постоянное вождение авто)</li>
    <li>курения</li>
    <li>неправильного питания</li>
    <li>возрастных изменений, стрессов, нервного перенапряжения</li>
  </ol>

  <p>Основным симптомом остеохондроза позвоночника является боль, чувство онемения,
  усиление боли при физической нагрузке, поднятии тяжестей.  Другие симптомы
  остеохондроза будут зависеть от локализации поражения (шейный, грудной,
  поясничный отделы позвоночника).</p>

  <h3>Остеохондроз шейного отдела позвоночника</h3>
  <p>Симптомами при остеохондрозе шейного отдела позвоночника являются головная
  боль, головокружение, онемение и болевые ощущения в руках и плечах.</p>

  <p>Как правило, болевые ощущения возникают в затылке и распространяются
  в теменно-височную область. Обычно боль постоянная и усиливается при
  движениях шеи, чаще утром. Нередко у больных развивается синдром позвоночной
  артерии, который складывается из жалоб на головокружение, мелькание «мушек»
  и цветных пятен перед глазами в сочетании с жгучей пульсирующей головной болью.</p>

  <h3>Остеохондроз грудного отдела позвоночника</h3>
  <p>Симптомы остеохондроза грудного отдела позвоночника определяются локализацией
  поражения и степенью его выраженности. Основной признак — боль в грудном отделе
  позвоночника. После физических нагрузок или долгого пребывания в одной позе
  болевые ощущения усиливаются, что заставляет пациентов менять положение тела
  даже ночью. Грудной остеохондроз может маскироваться под другие заболевания –
  ишемическую болезнь сердца, гастрит, холецистит.</p>

  <h3>Остеохондроз поясничного отдела позвоночника</h3>
  <p>Болевые ощущения при остеохондрозе пояснично-крестцового отдела позвоночника
  носят ноющий характер и усиливаются во время резких движений - при попытке поднять
  тяжести, тряской езде, чихании, кашле, изменении положения тела, а также при
  длительном пребывании в одной позе. В горизонтальном положении болевые ощущения
  становятся меньше. Иногда приносит облегчение вынужденная поза: лежа на спине или
  согнувшись на здоровом боку, сидя на корточках. Нередко боль иррадиирует в ноги,
  крестец, органы малого таза. К частыми признаками поясничного остеохондроза
  относятся онемение, нарушение чувствительности в зонах боли. Они имеют вид
  полос, которые захватывают ягодичную область, эти зоны идут вдоль бедра, голени,
  реже - стопы. Нередко возникают ощущения «беганья» мурашек, покалывания, отмечаются
  нарушение потоотделения, шелушение и сухость кожи.</p>



  <p>Методы лечения остеохондроза:</p>
  <ol class="rectangle-list">
    <li>физиотерапия</li>
    <li>иглорефлексотерапия</li>
    <li>декомпрессионное вытяжение</li>
    <li>мануальная терапия и остеопатия</li>
  </ol>

  <p>Не занимайтесь самолечением! Остеохондроз сложное и грозное заболевание.
  При первых проявлениях заболевания обратитесь к врачу. В нашей клинике Вы можете
  получить полную консультацию о состоянии Вашего здоровья и методах лечения,
  подходящего именно Вам.</p>

  <p>Точное количество процедур, а также сами процедуры определяются индивидуально
  для каждого пациента лечащим врачом в зависимости от степени и типа заболевания.</p>


</div>
</template>
