<template>
<div id="info">
  <img src="/static/images/protrusion.png" class="pic">
  <h2>Лечение протрузии дисков</h2>
  <p>Протрузия дисков обычно характеризуется следующими симптомами: тупая или
   сверлящая боль в области затылка, шеи, груди или поясницы, головная боль, шум
   в ушах, головокружение, снижение зрения, онемение конечностей, физическая слабость.</p>

  <h3>Описание заболевания и способы его лечения</h3>
  <p>При протрузии межпозвоночный диск выходит за пределы позвоночного столба.
  Это заболевание является начальной стадией появления межпозвонковой грыжи, поэтому
   при первых же его симптомах следует сразу же обратиться к врачу.</p>

  <p>При развитии дисковой протрузии принято выделять три стадии:</p>

  <ol class="rectangle-list">
    <li>острые приступы локальной боли из-за появления трещин в фиброзном кольце
    и изменения структуры диска</li>
    <li>выпячивание диска на 2-3 мм. Болевые ощущения распространяются на другие позвонки</li>
    <li>увеличение выпячивания, которое может привести к разрыву фиброзного кольца.
    Острая иррадиирующая боль, онемение конечностей.</li>
    <li>как и многие другие заболевания позвоночника, протрузия – это осложненная
    форма остеохондроза. Специалисты клиники применяют различные способы лечения
    протрузии, позволяющие пациенту вновь вернуться к нормальной жизни.</li>
  </ol>
  <p>Терапевтические методики лечения позволяют избавить пациента от болевого
  синдрома за счет снятия спазма мышц. Для этого можно применить массаж, иглоукалывание
   или физиотерапию. В самых сложных случаях может быть назначена операция.</p>

  <p>Но в любом случае, лечение протрузии позвоночника – это серьезная процедура,
  которую можно доверить лишь квалифицированным специалистам.</p>

  <p>В клинике «Ноосфера» успешно проводят лечение протрузии диска вот уже в
   течение многих лет. Штат квалифицированных медицинских работников с большим
   практическим опытом и использованием классических и современных методик – это
   залог успешного избавления от болезни!</p>

</div>
</template>
