<template>
<div id="info">
  <img src="/static/images/sacral.png" class="pic">
  <h2>Лечение крестцового отдела позвоночника</h2>
  <p>Болевые ощущения в крестцовом отделе возникают гораздо реже, чем в других
  частях позвоночного столба. При этом боли отличаются достаточной интенсивностью,
  усиливаясь при быстром вставании, наклонах и подъеме тяжестей. Как правило,
  это является признаком наличия серьезных заболеваний.</p>

  <h3>Причины возникновения болей в крестцовом отделе</h3>
  <p>Причин появления болевых ощущений может быть довольного много. Обычно они
  связаны с развитием остеохондроза, нестабильным положением позвоночника и
  другими аномалиями, возникающими при развитии позвоночного столба.</p>

  <p>Наличие проблем в области крестцового отдела позвоночника можно обнаружить
  по следующим признакам:</p>

  <ol class="rectangle-list">
    <li>внезапная боль после физических нагрузок, при падении на ноги, неловких
     движениях или наклонах туловища</li>
    <li>периодическая ноющая боль в крестцовом отделе</li>
    <li>локальная боль в крестце после получения травмы</li>
  </ol>

  <p>Кроме того, боли в области крестцового отдела могут говорить о наличии
  заболеваний другого рода – раке, урологических, гинекологических и инфекционных
  болезнях. Только специалист сможет правильно определить истинную причину дискомфорта
  и назначить правильное лечение позвоночника. Обратившись в клинику «Ноосфера»,
  вы получите полный спектр услуг – мы проводим предварительную диагностику,
   позволяющую правильно определить характер заболевания, и, в случае обнаружения
   проблем с позвоночником, назначаем курс лечения.</p>

   <p>Врачи клиники «Ноосфера» используют различные методики диагностики и лечения,
   как традиционные, так и современные. Такой подход позволят нам обнаружить болезнь
   на самой ранней стадии и не просто снять симптомы, а полностью вылечить ее!</p>

   <p>При возникновении болевых ощущений обращайтесь в клинику «Ноосфера». Наши
    квалифицированные специалисты осуществляют профессиональное лечение крестцового
    отдела позвоночника различной степени тяжести.</p>
</div>
</template>
